{
  "navigation": {
    "links": {
      "news": "সাম্প্রতিক",
      "concepts": "তত্ত্ব",
      "arts": "শিল্পকলা",
      "heritage": "ঐতিহ্য",
      "personality": "ব্যক্তিত্ব",
      "dialogue": "সংলাপ",
      "projects": "প্রকল্প",
      "studentProjects": "শিক্ষার্থীদের প্রকল্প",
      "technology": "প্রযুক্তি",
      "archived": "আর্কাইভ",
      "environmentPlaning": "পরিবেশ ও পরিকল্পনা",
      "publishedMagazine": "প্রকাশিত ম্যাগাজিন"
    }
    
  },

  "archivedPage": {
    "submitButton": "অণুরোধ করুন",
    "hoverTitle": "আর্টিকেলটি সংগ্রহ করতে চাইলে আমাদের সাথে যোগাযোগ করুন",
    "inputName": "আপনার নাম",
    "inputEmail": "আপনার ইমেইল"
  },

  "commentsSection": {
    "comment": "কমেন্ট",
    "submitButton": "কমেন্ট করুন",
    "title": "আপনার মতামত দিন",
    "description": "আপনার মন্তব্য এখানে লিখুন",
    "inputName": "আপনার নাম",
    "inputEmail": "আপনার ইমেইল"
  },


  "mainBody": {
    "moreCollection": "আরও সংগ্রহ",
    "studentProjects": "ছাত্র প্রকল্প",
    "seeMore": "আরও দেখুন"
  },

  "studentProjects": {
    "sliderTitle": "BUET এর স্থাপত্য বিভাগের শিক্ষাথীদের সমাপনী প্রকল্পের মধ্য হতে ৩টি নির্বাচিত প্রকল্প এখানে তুলে ধরা হলোঃ",
    "topDesc" : "স্থাপত্যের ছাত্রছাত্রীদের ব্যাচেলর কোর্সের শেষ ডিজাইন প্রকল্পটি খুব গুরুত্বপূর্ণ । শিক্ষার এই পর্যায়ের শেষ প্রকল্পটি সাধারণত একাই করতে হয় , এজন্য তারা সকলেই একে স্মরনীয় রাখতে চায় । এক সেমিস্টার ব্যাপী এই ডিজাইনের কাজটি শেষ করে জমা দিলে শিক্ষকেরা মূল্যায়নের জন্য জুরী বোর্ড বসান । এই জুরী বোর্ডে বিশ্ববিদ্যালয়ের সকল শিক্ষক, ছাত্রছাত্রীরা উপস্থিত থাকেন । বিশ্ববিদ্যালয়ের স্থাপত্য বিভাগের বাইরে অন্য বিশ্ববিদ্যালয়ের শিক্ষক এবং স্বনামধন্য পেশাজীবিদের আমন্ত্রণ জানানো হয় । স্থাপত্যের শিক্ষার্থীদের জন্য এটা এক মহা আয়োজন । প্রচুর ড্রইং, মডেল এমনকি এনিমেশন করে শিক্ষার্থীরা তাদের প্রকল্প উপস্থাপন করে । পেশাজীবিরা এই জুরীতে অংশগ্রহণে উৎসাহী হন একটি কারণে , তাহলো শিক্ষার্থীদের এই প্রকল্পে সরাসরি ক্লায়েন্টের চাপ বা কোনো সীমাবদ্ধতা না থাকায় তারা অনেকটা মুক্তমনে চিন্তা করার সুযোগ পায় । এই মুক্তচিন্তার মধ্যে অনেক সৃজনশীলতার সম্ভাবনা থাকে, সেটাই সকলের আকর্ষণ । ",
    "botDesc" : "‘স্থাপত্য ও নির্মাণ’- এর পক্ষ থেকে শিক্ষার্থীদের এই শ্রমসাধ্য প্রকল্পগুলো তুলে ধরার উদ্যোগ নেয়া হল, শুধুমাত্র তাদের উৎসাহ দেবার জন্য নয়, বরং আমাদের নব প্রজন্মের চিন্তাধারা কোনদিকে ধাবিত হচ্ছে তার একটা রেকর্ড রাখার জন্যও বটে । বিশ্ববিদ্যালয়ের স্থাপত্য বিভাগ থেকে প্রতি সেশনে সমাপনী প্রকল্পগুলোর মধ্যে নির্বাচিত ৩ টি প্রকল্প আমরা এই পরিসরে তুলে ধরছি । প্রকল্প উপস্থাপনার সাথে থাকছে জুরী সদস্যদের মন্তব্য । পাঠকও মন্তব্য করতে পারবেন সেই ব্যবস্থাও রইল"
    
  },
  "magazineHome": {
    "title": "স্থাপত্য ও নির্মাণ এর আর্কাইভ",
    "published" : "প্রকাশিত ম্যাগাজিন",
    "website" : "ওয়েবসাইট"
  },
  "footer": {
    "editor": "সম্পাদক",
    "editorName": "স্থপতি কাজী আনিস উদ্দিন ইকবাল",
    "email": "ইমেইল",
    "phone": "ফোন",
    "phoneNo": " + ৮৮০ - ১৬৭৯ - ০৯০৯০১",
    "address": "ঠিকানা",
    "addressValue": "গগন শিরিষ",
    "addressValue2":"৭৬ ও ৭৬/১, পান্থপথ (৩য় তলা), ঢাকা - ১২১৫",
    "editorialBoard": "সম্পাদনা বোর্ড"
  }
}
