{
  "navigation": {
    "links": {
      "news": "News",
      "concepts": "Concepts",
      "arts": "Arts",
      "heritage": "Heritage",
      "personality": "Personality",
      "dialogue": "Dialogue",
      "projects": "Projects",
      "studentProjects":  "Student Projects",
      "technology": "Technology",
      "archived": "Archive",
      "environmentPlaning": "Environment & Planing"
    }
  },
    "mainBody":{
        "moreCollection": "More Collection",
        "studentProjects":  "Student Projects",
        "seeMore": "See More"

    },
    "studentProjects": {
      "sliderTitle": "Among the final projects of students of Architecture Department of BUET 3 selected projects are highlighted here:",
      "topDesc": "The final design project is very important for architecture students in their bachelor course. The last project of this stage of education is usually done alone, so they all want to make it memorable. After completing this semester-long design work and submitting it, the teachers set up a jury board for evaluation. All the teachers and students of the university are present in this jury board. Teachers from other universities and reputed professionals outside the architecture department of the university are invited. It is a great event for architecture students. Students present their projects with lots of drawings, models and even animations. One of the reasons professionals are encouraged to participate in this jury is that the students get a chance to think freely as there is no direct client pressure or any constraints on this project. There is a lot of creativity potential in this free thinking, that is the attraction of all.",
      "botDesc" : "'Architecture and Construction' has taken the initiative to showcase these painstaking projects to the students, not only to inspire them but also to keep a record of where the thinking of our new generation is heading. We are presenting in this range 3 projects selected from the university's architecture department among the final projects in each session. The project presentation is accompanied by the comments of the jury members. Readers can also comment"
    },
    "magazineHome": {
      "title": "Archive of Sthapattya-O-Nirman ",
      "published" : "Published Magazine",
       "website" : "Website"
    },
    
    "footer":{
        "editor": "Editor",
        "editorName": "Kazi Anisuddin Iqbal",
        "email" : "Email",
        "phone" : "Phone",
        "phoneNo": "+880-1679-090901",
        "address":"Address:",
        "addressValue":"Gagan Shirish",
        "addressValue2": "76 & 76/1, Panthapath (3rd Floor), Dhaka-1215",
        "editorialBoard":"Editorial Board"
    }
}
